[
  {
    "id": 1,
    "name": "Mağusa Limanı",
    "singer": "Selda Bağcan",
    "url": "https://www.youtube.com/embed/9QpWapw6DQE",
    "story": "Bu dokunaklı hikaye Mağusa Limanında hamal olarak çalışan Ali'nin hikayesi olarak bilinmektedir. Ali, teninin esmerliğinden ötürü Arap lakabını almıştır. Arap Ali, genç yaşta severek evlenmiş ve 3 çocuk sahibi yürekli bir baba olmuştur. Güçlü ve kuvvetli bir delikanlı olan Ali, her akşam işi bittikten sonra çalıştığı limana yakın olan meyhaneye gider ve günün yorgunluğunu bu meyhanede bir şeyler içerek atarmış.\n\nArap Ali'nin yiğitlikleri o zamanda konuşur, farklı hikayelere konu olurmuş. Günlerden bir gün ise o korkunç olay yaşanmış.\n\nYıl 1943, Alman harbi devam ederken, bir yandan İngiliz teyakkuzda. Her yerde silahlı İngiliz askerleri kol gezmekte.\n\nArap Ali, o gün yine tüm gün çalıştıktan sonra meyhanenin yolunu tutmuş. Meyhanede halka eziyet eden saygısız tavırları ile kahkahalar atan olay çıkartan İngiliz sömürgesine ait 7 Hint askerini görmüştür. Sertliğinin yanında, yüreği insan sevgisi ile dolu olan Arap Ali, her zaman haklının yanında durması, haksızlıklara boyun eğmemesiyle bilinen yiğit bir delikanlıdır ve yaşanan bu olaya sessiz kalamaz.\n\nErtesi gün ise Arap Ali, iş çıkışı yine meyhaneye gider. Orada onu tüfeklerinde süngü takılı olan yine aynı 7 Hint askerinin beklediğini görür. İçlerinden birisi Ali'ye doğru bir hamle yapar. Arap Ali, gelen ilk askeri güçlü yapısı ile bir yumrukla yere indirir. Bu olayın akabinde üzerine doğru gelen 6 askerin ise süngü darbelerine direnemez. Ali bu askerlerle boğuşurken yumruğu ile yere serdiği ilk asker öfkesiyle ona süngüsünü saplar.\n\nVücuduna süngü saplanan Arap Ali, hızlı bir şekilde kan kaybetmeye başlar. Yedi Hint askeri, ağır yaralı olan Ali'yi sürükleyerek ibreti alem için Ali'nin hamal olarak çalıştığı ünlü Mağusa Limanına götürerek orada bırakırlar.\n\nBu acı olayı işiten Ali'nin eşi koşarak Mağusa Limanına varır ve kanlar içerisindeki eşinin yanı başına gider. O esnada Arap Ali'nin ağzından şu son sözler dökülmektedir:\n\n\"İskeleden çıktım yan basa basa, Magusa'ya vardım kan kusa kusa, Magusa limanı, limandır liman, beni öldüren de yoktur din iman.\"\n\nBu Ali'nin son sözleridir.\n\nAli'nin acılı eşi ise \"Uyan Ali'm uyan uyanmaz oldun, yedi bıçak yarasına dayanmaz oldun.\" der. Bu sözleri duyup oldukça etkilenen çevre halkı ise bu sözlerden yola çıkarak bu üzücü olayın anısını nesillerden nesillere aktaran ünlü Mağusa Limanı türküsünü yaparlar.",
    "lyrics": "Magusa Liman'ı limandır, liman aman amman\n Magusa Liman'ı limandır, liman aman amman\n Beni öldürende yoktur din iman\n Beni öldürende yoktur din iman\n\n Uyan Ali'm uyan, uyanmaz oldun\n Yedi bıçak yarasına dayanmaz oldun\n\n Uyan Ali'm uyan, uyanmaz oldun\n Yedi bıçak yarasına dayanmaz oldun\n\n İskeleden çıktım yan basa basa aman amman\n İskeleden çıktım yan basa basa aman amman\n Magusa'ya vardım kan kusa kusa\n Magusa'ya vardım kan kusa kusa\n\n Uyan Ali'm uyan, uyanmaz oldun\n Yedi bıçak yarasına dayanmaz oldun\n\n Uyan Ali'm uyan, uyanmaz oldun\n Yedi bıçak yarasına dayanmaz oldun\n\n Magusa Limanı'ndan aldılar beni, aman amman\n Magusa Limanı'ndan aldılar beni, aman amman\n Üç mil uzağına attılar beni\n Üç mil uzağına attılar beni\n\n Uyan Ali'm uyan, uyanmaz oldun\n Yedi bıçak yarasına dayanmaz oldun\n\n Uyan Ali'm uyan, uyanmaz oldun\nYedi bıçak yarasına dayanmaz oldun",
    "storySource": {
      "url": "https://www.posta.com.tr/kultur-sanat/magusa-limaninin-etkileyici-hikayesi-2344802",
      "publication": "Posta"
    },
    "lyricsSource": {
      "url": "https://www.musixmatch.com/lyrics/Selda-Ba%C4%9Fcan-3/ma%C4%9Fusa-liman%C4%B1",
      "publication": "Musixmatch"
    }
  },
  {
    "id": 2,
    "name": "Bir Ay Doğar",
    "singer": "Cengiz Özkan",
    "url": "https://www.youtube.com/embed/f77DRgfKSEM?list=PLrUrpMUUzT4-EoeGMMCgyTKdtZ5KyVi6G",
    "story": "Mayil ve Gülizar’ın kavuşamadığı ay ışındaki gecelerin acı verdiği bir hikayeden çıkmıştır bu türkü.\n Birbirini seven Mayil ve Gülizar evlenmek ister fakat aileleri bu evliliğe onay vermez. Mayil, Gülizar’ı kaçırır ve evlenirler. Bunun üzerine Gülizar’ın ailesi Gülizar’ı hayatlarından silerler.\n\n Gülizar ve Mayil birlikte mutludurlar ama ah o Mayil’in vazgeçemediği av merakı, delikanlılıktan beridir devam etmektedir. Belli aralıklarla toplanırlar ve  arkadaşlarıyla Korkut dağına giderler. Dağa çıkınca herkes dağılır,  kararlaştırdıkları  saatte  yeniden aynı yerde toplanırlar. Yine o günlerden biridir. Mayil’i almak için kapıya dayanırlar ve hep beraber yola düşerler. Bilmezler ki o yollarda Mayil’in soğuk bedenini arayacaklarını.\n\n Mayil biraz rahatsız dermanı olmadığını söyler. Arkadaşları geri dönmesini isterler ama Mayil dönmez. Dağa çıkınca ayrılırlar  ve anlaştıkları saatte toplanırlar herkes gelir ancak Mayil yoktur. Üstünde fazla durmazlar hasta olduğunu söylediği için eve gittiğini düşünürler. Tekrar yola düşerler köye giderler fakat arkadaşlarından birinin içi rahat etmez . Mayil’in evine gider ve kapıyı çalar.  Mayil’in gelip gelmediğini sorar. Gülizar ise “sizle gitti daha dönmedi” der. Diğer arkadaşlarına haber verip aramaya koyulurlar. Geceyi ay ışığı aydınlatıyordur.  Tepelerde yükselen ay adeta Mayil bulunsun diye eşsiz bir parlaklıktadır. Bir müddet aradıktan sonra bir kayanın dibinde bulurlar. Koşarlar yanına, bağırırlar. Mayil! Mayil! Mayil’de kan yoktur, can yoktur, Mayil artık Mayil değildir. Çıkmıştır  ruhu bedeninden soğuktur artık Mayil, açmaz gözlerini,  sesi sedası yoktur. Duymaz olmuştur haykırışları ...\n\n Bunu Gülizar’a demek oldukça zordur nasıl diyeceklerdi artık Mayil’in yok, öldü nasıl dayanacak yüreği bu acıya Mayili bu kadar severken. Gülizar’ın yanına gidip bulduklarını söylerler. Gülizar’ı alıp çıkarlar dağ yoluna varır varmaz kaya dibine  Gülizar  bakar ki Mayil kayanın dibinde uyuyor! Sakin sakin sanki dünki  geceden uykusuz kalmıştır, sanki çok yorulmuştur. “Mayil’im  kalk”der. Mayilden ses yoktur. Mayil’de artık can da  yoktur. Mayil ölmüştür! Dünyadaki vaktini doldurup ebediyete göçmüştür. Gülizar’ın artık bacakları tutmaz olur ve yere çömelir. Yaslamış başını  Mayil’in omzuna, başlamış ağıt yakmaya. Gözyaşları  yağmur misali ıslatıyordu yeri  sanki  ay ışığında yankılanıyordu ağıtları, göğe varıyordu haykırışları “Uyan bey! Mayil’im uykusuz mu kaldın dünkü geceden  uyan uyan Mayil’im sar sinene sar beni, Mayil’im perişan koyma beni!” diyordu. Ağıtlar göğün karalığını kaplamıştı ayın ışığı Gülizar’ın göğünü  ve gecesini aydınlatmıyordu. “Tükenmez dertlere beni düşürdün” diyerek siliyordu yağmur olan gözyaşlarını nasıl edem sensiz diyerek Mayil’in omzuna sokulup bırakıyordu gözyaşlarını ...\n\n Yabancı yerde tek  başına olan Gülizar ailesinin yanına da gidemez olmuştu   Mayil’inin  av merakına kızardı . Oturur sedirin üstüne aralar pencereyi ay ışığı içeriye vurur başlar hesaplaşması Gülizar’ın  pencere önünde… Ay yüzüne vurur, dünyanın acısı yüreğine diline de türkü düşmüştür. Gülizar türküdür artık. Destandır Gülizar’ın sevdası  “Madem beni böyle bırakıp gidecektin de soysuz, neden doğru yoldan şaşırttın beni, neden alıp geldin buralara?” Diye söylenir Mayil’e. Bir sitem ancak bu kadar içten, can yakan ve perişan edici olabilir. Bir sitem ancak sevgi ve aşk kokulu olabilirdi . Bir kızgınlık, ancak bu kadar yürek talan edebilirdi . Sönmez yüreğindeki ateş Gülizar’ın  ve süregelir bu ağıtlar yıllar boyu. Gülizar’ın ve Mayil’in hikayesi  böylece ortaya çıkmış olur.\n\n",
    "lyrics": "Bir ay doğar ilk akşamdan geceden\n Şavkı vurur pencereden bacadan\n\n Dağlar kışımış yolcum üşümüş\n Dağlar haramı açma yaramı nasıl edem ben\n\n Uykusuz mu kaldın dünkü geceden\n Uyan uyan yar sinene sar beni\n\n  Dağlar kışımış yolcum üşümüş\n Dağlar haramı açma yaramı nasıl edem ben\n\n Yücedağ başından aşırdın beni\n Tükenmez dertlere düşürdün beni\n\n Dağlar kışımış yolcum üşümüş\n Dağlar haramı açma yaramı nasıl edem ben\n\n Madem soysuz göynün yoğudu bende\n Niye doğru yoldan şaşırdın beni\n\n Dağlar kışımış yolcum üşümüş\n Dağlar haramı açma yaramı nasıl edem ben\n\n Aşağıdan gelir eli boş değil\n Söylerim söylerim göynüm hoş değil\n\n Dağlar kışımış yolcum üşümüş\n Dağlar haramı açma yaramı nasıl edem ben\n\n Bir güzeli bir çirkine vermişler\n Baş yastığı gendisine eş değil\n\n Dağlar kışımış yolcum üşümüş\n Dağlar haramı açma yaramı nasıl edem ben",
    "storySource": {
      "url": "https://edebialem.com/subat-2022/bir-ay-dogar-ilk-aksamdan-geceden/#:~:text=Bir%20Ay%20Do%C4%9Far%20%C4%B0lk%20Ak%C5%9Famdan%20Geceden%20T%C3%BCrk%C3%BCs%C3%BCn%C3%BCn%20Hikayesi,evlili%C4%9Fe%20onay%20vermez.%20Mayil%2C%20G%C3%BClizar%E2%80%99%C4%B1%20ka%C3%A7%C4%B1r%C4%B1r%20ve%20evlenirler.",
      "publication": "Edebi Alem"
    },
    "lyricsSource": {
      "url": "https://www.turkudostlari.net/soz.asp?turku=333",
      "publication": "Türkü Dostları"
    }
  },
  {
    "id": 3,
    "name": "Yalan Dünya",
    "singer": "Neşet Ertaş",
    "url": "https://www.youtube.com/embed/_1HWuHg6uMU?list=PLrUrpMUUzT4-EoeGMMCgyTKdtZ5KyVi6G",
    "story": "Her zaman deriz ya Anadolu'da insanlar dertlerini, isteklerini, arzularını dile getirmek için saz çalıp türkü  söylemişler. Dertlerini ya içlerine gömmüş veya türkülerle dillendirmişler...\n\nBu türkünün güftesi Neşet Ertaş’a aittir. Bir mecliste dünya halinden ve geçim sıkıntısından dem vurularak kendine sorulan sorulara karşılık olarak bir cevap niteliğinde bu türkü ilham olarak onun içine doğmuştur. Türküde dünyanın gelip geçici olduğu, her şeyin yok olup gideceği, kişinin elinde bir şey kalmayacağı, gelip geçici olması nispetiyle para ve pulun değersiz olduğu anlatılmaktadır.",
    "lyrics": "Hep sen mi ağladın, hep sen mi yandın?\n Ben de gülemedim; yalan dünyada\n Sen beni gönlümce mutlu mu sandın?\n Ömrümü boş yere çalan dünyada\n\n Ah, yalan dünyada, yalan dünyada\n Yalandan yüzüme gülen dünyada\n\n Sen ağladın, canım, ben ise yandım\n Dünyayı gönlümce olacak sandım\n Boş yere aldandım, boşuna kandım\n Rengi gözümde solan dünyada\n\n Ah, yalan dünyada, yalan dünyada\n Yalandan yüzüme gülen dünyada\n\n Bilirim sevdiğim, kusurun yoktu\n Sana karşı benim gayet de çokdu\n Felek bulut oldu, üstüme yağdı\n Yaşları gözüme dolan dünyada\n Felek bulut oldu, üstüme yağdı\n Yaşları gözüme dolan dünyada\n\n Ah, yalan dünyada, yalan dünyada\n Yalandan yüzüme gülen dünyada\n\n Ne yemek ne içmek ne tadım kaldı\n Garip bülbül gibi feryadım kaldı\n Alamadım, eyvah, muradım kaldı\n Ben gidip ellere kalan dünyada\n\n Ah, yalan dünyada, yalan dünyada\n Yalandan yüzüme gülen dünyada\n Ah, yalan dünyada, yalan dünyada\n Yalandan yüzüme gülen dünyada\n",
    "storySource": {
      "url": "https://iyihaberci.com/#gsc.tab=0",
      "publication": "İyi Haberci"
    },
    "lyricsSource": {
      "url": "https://www.musixmatch.com/lyrics/Ne%C5%9Fet-Erta%C5%9F-1/yalan-d%C3%BCnya",
      "publication": "Musixmatch"
    }
  },
  {
    "id": 4,
    "name": "",
    "singer": "",
    "url": "",
    "story": "",
    "lyrics": "",
    "storySource": {
      "url": "",
      "publication": ""
    },
    "lyricsSource": {
      "url": "",
      "publication": ""
    }
  },
  {
    "id": 5,
    "name": "Mihriban",
    "singer": "Musa Eroğlu",
    "url": "https://www.youtube.com/embed/e9ws_fdLm34?list=PLrUrpMUUzT4-EoeGMMCgyTKdtZ5KyVi6G",
    "story": "Abdurrahim Karakoç’un kaleminden, Musa Eroğlu’nun sazının tellerinde hayat bulmuş türkümüz “MİHRİBAN”\nSene 1960 Karakoç’un sevdiğine kavuşamadığı, diğer bir ifade ile yürek yangınını betimlediği türküdür.\nBir düğün gecesi başlar her şey, kızımız düğün için Kahramanmaraş’tan  gelen misafirlerden biridir ve güzelliği ile büyülenen Karakoç’a türkü yazdıracak kadar iz bırakmıştır. Karakoç görür görmez vurulur kızımıza ve tanışmak ister.\nNihayetinde istediği de olur ve kızımızla tanışır. Kızımızın adı Şehribar’dır. Şimdi diyeceksiniz ki madem kızın adı Şehribar, o zaman türkünün adı niye “Mihriban”. Bunun ise sebebi, Karakoç, Şehribar’ın sergilediği tavır nedeniyle şefkatli merhametli anlamını taşıyan Mibriban’ı yakıştırır kızımıza. Sevdaya bakın isim dahi yakıştırmış sevdiğine! Masum sevgi bu olsa gerek, biz de Mihriban diyerek devam edelim. Karakoç Mihriban’ıyla gün geçirdikçe iyice ona bağlanır, sevdası alevlenir sarar artık içini. Bir gün Karakoç Mihriban’ı görmeye gider ama Mihriban Kahramanmaraş’a  gitmiştir ve bu gidiş Mihriban’ın sevdalısı Karakoç’u derinden etkilemiş ve yiyip içemez hale getirmiştir\nBu haline kayıtsız kalamayan ailesi Kahramanmaraş’a gidip kızı bulmak için yola çıkarlar. Nihayetinde, istenilen de olur, bulurlar kızı ve isterler ailesinden. Mibriban’ın ailesi, kızlarının küçük olduğunu söyler ama Karakoç’un ailesi ısrarcı olur. Bu durum karşısında Mihriban’ın ailesi Mihriban’ın nişanlı olduğunu yakında evleneceğini söyler. Bunun üzerine Karakoç’un ailesi geri döner asıl mesele ise burada başlamaktadır. Bu haberi Karakoç’a nasıl vereceklerdir? Karakoç sabırsızca ailesinden gelecek haberi bekler. Ailesi gelir ve Karakoç’a o haberi verir; kızın nişanlı olduğunu söylerler ve Karakoç  neye uğradığını şaşırır kalır.\nAcının alevi sarmıştı Karakoç’un kalbini, sıkıştırıyordu bedenini  ve buna rağmen ailesine bu konuyu tamamen kapattığını söyler. Dili bunu söylese de gönlü hiç susmaz, alır kalemi eline sarı saçlarına deli gönlümü bağlamışım çözülmüyor diyerek halen bağlı olduğunu gösteren mısralar yazar. Dili ile kalbi arasındaki zıtlıkta sevdadan değil midir zaten.\nTabiplerde ilaç yoktur yarama derken aslında asla bu konuyu kapatmadığını içinde kanayan açık yara oluğunu ifade etmez mi sizce de. Yar deyince kalem elden düşüyor kadar güzel anlatılmazdı sevda, ne yazsam kifayetsiz kalacak sanki aşk kağıda yazılmıyor diyerek sitem mi etmişti yoksa sevdasını mı anlatıyordu! Gözlerim görmüyor aklım şaşıyor öyle değil midir zaten büyük sevdalarda\nLambada titreyen alev üşüyor derken de güzel bir naiflik bırakmış türküsüne\nBu türküyü duyan Mihriban bir mektup yazar Karakoç’a “UNUTMAK KOLAY DEĞİL”  bunun üzerine Karakoç bir türkü daha yazar. Onlar kavuşamayınca sevdaları türkü olur dilden dile dolaşır…\n",
    "lyrics": "Sarı saçlarına deli gönlümü\nBağlamışım, çözülmüyor, Mihriban\nMihriban\nAyrılıktan zor belleme ölümü, ölümü\nGörmeyince sezilmiyor, Mihriban\nMihriban, Mihriban\nAyrılıktan zor belleme ölümü, ölümü\nGörmeyince sezilmiyor, Mihriban\nMihriban, Mihriban\nYâr deyince kalem elden düşüyor\nGözlerim görmüyor, aklım şaşıyor\nŞaşıyor\nLambada titreyen alev üşüyor, üşüyor\nAşk kâğıda yazılmıyor, Mihriban\nMihriban, Mihriban\nLambada titreyen alev üşüyor, üşüyor\nAşk kâğıda yazılmıyor, Mihriban\nMihriban, Mihriban\nTabiplerde ilaç yoktur yarama\nAşk deyince ötesini arama\nArama\nHer nesnenin bir bitimi var ama, var ama\nAşka hudut çizilmiyor, Mihriban\nMihriban, Mihriban\nHer nesnenin bir bitimi var ama, var ama\nAşka hudut çizilmiyor, Mihriban\nMihriban, Mihriban",
    "storySource": {
      "url": "https://edebialem.com/nisan-2022/mihriban-turkusunun-hikayesi/",
      "publication": "Edebi Alem"
    },
    "lyricsSource": {
      "url": "https://www.musixmatch.com/lyrics/Musa-Ero%C4%9Flu-2/mihriban-1",
      "publication": "Musixmatch"
    }
  }
]